{
"1":[
    {"name":"泰国山竹450g","money":9.9},
    {"name":"安岳柠檬2个140g起","money":4.9},
    {"name":"百香果5个250g","money":9.9},
    {"name":"泰国椰青2个","money":19.9},
    {"name":"高山甜桃4个600g起","money":13.9},

],

"2":[
{"name":"苹果X","money":8000},
{"name":"外星人超强笔记本","money":26000},
{"name":"华硕飞行堡垒2","money":7000},
{"name":"beats蓝牙耳机","money":1800},
{"name":"MAC笔记本","money":160000},
],


"3":[
{"name":"三只松鼠坚果礼包","money":88},
{"name":"月饼礼盒","money":88},
{"name":"奥利奥饼干一盒","money":50},
{"name":"大可乐一瓶","money":50},
{"name":"巧乐兹冰棍一盒","money":25},
]
}


